INSERT INTO `department`(`id`, `name`, `phone`, `email`, `addr`, `exists_now`, `activity_sphere_id`) VALUES 
(11, 'АСЦ ООО Мобайл-Сервис', '8 (383) 111-11-11', 'mobile-sirvice@gmail.com', 'улица Вокзальная Магистраль, 2 Новосибирск', true, 2),
(2, 'Сибирский компьютер', '8 (383) 222-22-22', 'syb-comp@gmail.com', 'улица Ленина, 12 Новосибирск', true, 2),
(3, 'Мобильный Сервис', '8 (383) 333-33-33', 'mobile_sirvice@yandex.ru', 'улица Ленина, 10А Новосибирск', true, 2),
(4, 'Виста Сервис', '8 (383) 444-44-44', 'vista-sirvice@gmail.com', 'улица Красный проспект, 157/1 Новосибирск', true, 2),
(5, 'Региональный Сервисный Центр', '8 (383) 555-55-55', 'region-sirvice_centre@mail.ru', 'улица Галущака, 2А Новосибирск', true, 2),
(6, 'Звёздочка', '8 (383) 666-66-66', 'star@gmail.com', 'улица Тихвинская, 6А Новосибирск', false, 2),
(7, 'Очумелые ручки', '8 (383) 777-77-77', 'nice_hands@gmail.com', 'улица Блюхера, 30/1 Новосибирск', false, 2),
(8, 'Fast help', '8 (383) 888-88-88', 'fast_help@mail.ru', 'улица Станиславского, 36 Новосибирск', false, 2),
(9, 'Домашний мастер', '8 (383) 999-99-99', 'house_worker@mail.ru', 'улица Вокзальная Магистраль, 5 Новосибирск', true, 2),
(10, 'Красный Робот', '8 (383) 100-00-00', 'red_robot@gmail.com', 'улица Ватутина, 2 Новосибирск', false, 2),
(1, 'НИИ Физиологии СО РАМН', '8 (383) 123-45-67', 'physiol@gmail.com', 'улица Арбузова, 6 Новосибирск', true, 1);
